[
{"date": "2021-01-13", "Contenue": "EXCLUSIF-USA-Recrudescence des signes avant-coureurs de violences politiques, selon Facebook par Katie Paul PALO ALTO, 13 janvier (Reuters) - Depuis l'assaut du Capitole, la semaine dernière, Facebook FB.O a repéré une recrudescence des signes précurseurs de violences liées à la contestation du résultat de l'élection présidentielle américaine, a indiqué une porte-parole du groupe. L'irruption de partisans de Donald Trump dans l'enceinte du Congrès semble en avoir galvanisé d'autres, a-t-elle expliqué. Certains cherchent à organiser des rassemblements un peu partout aux Etats-Unis et à des dates proches de l'investiture de Joe Biden, le 20 janvier, a poursuivi la porte-parole, qui a souhaité rester anonyme pour des raisons de sécurité. Facebook a notamment repéré la diffusion de tracts numériques de milices et de groupes appelant à une nouvelle insurrection. Google a de son côté décidé de suspendre les publicités à caractère politique sur toutes ses plates-formes à partir du 14 janvier prochain, d'après un courrier électronique adressé aux annonceurs, que Reuters a pu consulter. La filiale d'Alphabet GOOGL.O pourrait maintenir ces mesures, prises \"à la suite des événements sans précédent de la semaine dernière\", au moins jusqu'au lendemain de l'investiture présidentielle. Airbnb ABNB.O a par ailleurs annoncé avoir banni de sa plate-forme certaines personnes ayant des liens avec des groupes haineux ou impliquées dans l'assaut meurtrier du Capitole. Le géant de l'hébergement a en outre annoncé mercredi avoir annulé toutes les réservations d'hôtel dans la région métropolitaine de Washington pendant la semaine de l'inauguration du président élu Joe Biden. Il n'a pas précisé si cette décision résultait d'une demande des forces de l'ordre. La police fédérale américaine s'attend à des manifestations armées dès le 16 janvier à Washington et dans les capitales des 50 Etats américains. <^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^ FBI warns of armed protests ahead of inauguration ^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^> (Version française Juliette Portala)"},
{"date": "2021-08-13", "Contenue": "AirBnB : perte nette fortement réduite au 2e trimestre (CercleFinance.com) - AirBnB a publié jeudi soir une perte nette de 68 millions de dollars au titre du deuxième trimestre 2021, en amélioration de 507 millions en comparaison annuelle, ainsi qu'un EBITDA ajusté positif de 217 millions, contre -397 millions un an auparavant. A 1,3 milliard de dollars, les revenus de la plateforme de location de logements ont presque quadruplé par rapport au deuxième trimestre 2020, mais ont aussi augmenté de 10% par rapport à la même période en 2019. 'Avec davantage de personnes vaccinées et la levée de certaines restrictions aux voyages, l'offre et la demande globales se sont accrues au deuxième trimestre', souligne AirBnB, qui revendique en outre une 'structure de coûts significativement améliorée'."},
{"date": "2021-08-11", "Contenue": "France/Tourisme-L'été \"fonctionne bien\", des difficultés encore à Paris-Lemoyne PARIS, 11 août (Reuters) - La saison touristique estivale en France \"fonctionne bien\" en dépit de la pandémie de COVID-19, a déclaré mercredi le secrétaire d'Etat chargé du Tourisme, Jean-Baptiste Lemoyne, même si la situation demeure compliquée à Paris et en Ile-de-France. \"Globalement, c'est un été qui fonctionne bien et même très bien\", a-t-il déclaré sur RTL. \"Il y a des indicateurs qui sont très intéressants\". Jean-Baptiste Lemoyne a mis en avant le dynamisme en juillet du tourisme en Occitanie et en Provence-Alpes-Côte d'Azur, cette dernière région connaissant un retour des touristes américains. Néanmoins, \"à Paris et en Ile-de-France, ça reste très compliqué parce que les clientèles internationales lontaines comme les Asiatiques, les Russes etc ne sont pas là et ne seront pas là, je pense, avant plusieurs mois\", a expliqué le secrétaire d'Etat. \"On a mis un tiers des 36 milliards d'euros du soutien au tourisme sur l'Ile-de-France compte tenu de cette situation particulièrement dégradée avec le tourisme d'affaires qui n'a pas vraiment encore repris\", a-t-il poursuivi. (Reportage Blandine Hénault, édité par)"},
{"date": "2021-07-01", "Contenue": "Airbnb condamné à une amende de 8 mlns d'euros à Paris PARIS, 1er juillet (Reuters) - Le tribunal judiciaire de Paris a condamné jeudi la plateforme d'hébergement Airbnb ABNB.O à une amende de huit millions d'euros pour publication d'annonces illégales, a annoncé jeudi la mairie de Paris. Depuis 2018, la plateforme Airbnb continuait à héberger des annonces de location de meublés touristiques dépourvues de numéro d'enregistrement auprès des services de la Mairie, alors que la loi l'y obligeait, a déclaré la Ville de Paris dans un communiqué. \"C'est la première fois en France qu'une collectivité fait condamner un géant du numérique. La responsabilité des plateformes est enfin reconnue. Formidable victoire pour les Parisiennes et les Parisiens\", a déclaré Ian Brossat, adjoint à la maire de Paris en charge du logement, cité dans le communiqué. (Reportage Jean-Stéphane Brosse, édité par Blandine Hénault)"},
{"date": "2021-08-13", "Contenue": "Airbnb : le variant Delta va impacter les réservations au troisième trimestre (AOF) - Airbnb s’attend à ce que la propagation de nouveaux variants du Covid-19, notamment le Delta, entraine une baisse de ses réservations lors troisième trimestre 2021. Ces dernières devraient également ressortir inférieures à leur niveau d’avant-crise. Cette prévision inquiète les investisseurs et relègue des résultats supérieurs aux attentes lors du deuxième trimestre 2021. En préouverture de Wall Street, titre Airbnb recule de plus de 2%. AOF - EN SAVOIR PLUS"},
{"date": "2021-07-20", "Contenue": "Israël menace Unilever de \"graves conséquences\" sur Ben & Jerry's par Dan Williams JERUSALEM, 20 juillet (Reuters) - Israël a mis en garde mardi Unilever ULVR.L contre les \"graves conséquences\" de la décision prise par sa marque de glaces Ben & Jerry's de ne plus vendre ses produits dans les territoires occupés. Soumise à des pressions de groupes pro-palestiniens, Ben & Jerry's a annoncé lundi qu'elle ne renouvellerait pas en fin d'année prochaine l'accord de licence couvrant depuis 1987 ses activités en Israël et dans les colonies juives de Cisjordanie. La marque américaine a dit qu'elle resterait présente en Israël dans le cadre d'un schéma différent, mais pas en Cisjordanie, territoire que les Palestiniens revendiquent pour un futur Etat. Le Premier ministre israélien, Naftali Bennett, s'est plaint auprès du directeur général d'Unilever, Alan Jope, de cette \"flagrante mesure anti-israélienne\", ont rapporté ses services. \"Du point de vue israélien, cette initiative a des conséquences graves, juridiques et autres, et (Israël) agira de manière déterminée contre toute mesure de boycott visant des civils\", a dit le chef du gouvernement israélien au patron du géant des produits de grande consommation au cours d'un entretien téléphonique, selon le compte rendu effectué par ses services. Unilever n'a pas réagi dans l'immédiat. Gilad Erdan, ambassadeur d'Israël aux Etats-Unis, a dit avoir adressé une lettre aux gouverneurs de 35 Etats américains ayant adopté une législation interdisant tout boycott contre Israël. \"Une action rapide et déterminée doit être prise pour contrer de telles initiatives discriminatoires et antisémites\", écrit-il dans cette lettre qu'il a publiée sur Twitter. Les Nations unies considèrent les colonies dans les territoires palestiniens comme contraires au droit international. (Reportage Dan Williams, version française Bertrand Boucey, édité par Sophie Louet)"},
{"date": "2021-01-12", "Contenue": "Incidents au Capitole-Des firmes suspendent les dons à des républicains par Andy Sullivan et David Shepardson WASHINGTON, 12 janvier (Reuters) - Les élus républicains du Congrès américain font face à un rejet grandissant de la part des entreprises, dont certaines ont dit lundi qu'elles allaient mettre fin aux contributions de campagne de ceux ayant voté la semaine dernière pour contester la victoire de Joe Biden à l'élection présidentielle de novembre. Les annonces effectuées par Amazon AMZN.O , General Electric GE.N , AT&T T.N , Dow DOW.N , Comcast CMCSA.O , Verizon VZ.N , American Express AXP.N , Airbnb ABNB.O , Best Buy BBY.N et Mastercard MA.N , entre autres, menacent d'entraver les levées de fonds des républicains, qui seront sous peu privés du pouvoir à la Maison blanche et minoritaires dans les deux chambres du Congrès. AT&T et Comcast, par exemple, font partie des plus importantes entreprises donatrices à Washington. Hallmark HLLM.PSX , le géant des cartes de voeux, a déclaré avoir demandé aux sénateurs Josh Hawley et Roger Marshall de rendre les contributions qu'ils ont reçues. Aucun commentaire n'a été obtenu dans l'immédiat auprès de porte-parole des deux élus républicains, qui se sont opposés à la certification par le Congrès des résultats du scrutin du 3 novembre. La vague d'annonces constitue un signe que certains donateurs corporatifs, qui ont pour habitude de distribuer généreusement leur argent près du Capitole, sont en train de revoir leur stratégie après que des partisans du président républicain sortant Donald Trump ont attaqué mercredi le Capitole dans le but d'empêcher le Congrès de valider la victoire du démocrate Joe Biden. Au moins cinq personnes dont un officier de police ont trouvé la mort dans les heurts. POUR COMBIEN DE TEMPS ? Parmi les parlementaires favorables à bloquer la certification des résultats électoraux figurent les deux plus hauts républicains de la Chambre des représentants, Kevin McCarthy et Steve Scalise, ainsi que le sénateur Rick Scott, qui va prendre la tête du Comité sénatorial national du Parti républicain chargé de mener la reconquête du Sénat en 2022 et qui aura donc besoin de vastes financements. Il est pour le moment difficile d'évaluer si ces décisions auront un impact durable, alors que les activités de collecte de fonds se trouvent actuellement dans une période de creux post-électoral à Washington, donnant aux entreprises et aux groupes commerciaux un peu de temps pour ajuster leur position. Peu d'entreprises ont pris une décision aussi radicale que Dow, qui a fait savoir qu'il supprimait les contributions aux parlementaires républicains pour toute la durée des mandats de ceux-ci - soit jusqu'à six ans pour ceux élus au Sénat. D'autres firmes ont indiqué qu'elles retiraient les contributions provisoirement, ou qu'elles les suspendaient aussi bien pour les élus républicains que démocrates. GE a indiqué que la suspension de ses donations serait en vigueur jusqu'à fin 2022 et que la commission des salariés en charge de superviser son action politique étudiera alors \"au cas par cas\" les demandes d'élus s'étant opposés à la certification de la victoire électorale de Joe Biden. Amazon a déclaré qu'il allait évoquer ses préoccupations \"directement avec les membres (du Congrès)\" que le groupe soutenait jusqu'alors, avant de décider de la reprise ou non des contributions. Un expérimenté stratégiste républicain, s'exprimant sous couvert d'anonymat, a estimé qu'il était difficile pour les entreprises de couper purement et simplement les donations de tous ceux ayant voté contre la certification des résultats de l'élection présidentielle, étant donné le nombre important de républicains ayant affiché leur opposition. Près des deux tiers des élus républicains à la Chambre des représentants ont soutenu la résolution contestant les résultats du scrutin du 3 novembre. Le stratégiste a toutefois ajouté que le comportement des élus républicains serait certainement étudié de près, notamment leurs démarches pour revenir \"à la normale\" au Congrès et leur choix d'assister ou non à l'investiture de Joe Biden. (avec Jessica DiNapoli, Karen Freifeld, Ross Kerber, Linda So, Tom Polansek, Diane Bartz, Paresh Dave; version française Jean Terzian)"},
{"date": "2021-07-06", "Contenue": "ManoMano valorisé plus de $2 mds après une nouvelle levée de fonds PARIS, 6 juillet (Reuters) - La valorisation de ManoMano, un site français d'achat d'articles de bricolage et de jardinage, a atteint 2,6 milliards de dollars (2,2 milliards d'euros) après une levée de fonds de 355 millions de dollars réalisée par la société d'investissement Dragoneer, a-t-il indiqué mardi. Dragoneer, basée à San Francisco, a déjà investi dans des entreprises numériques renommées comme Airbnb ABNB.O , Slack Technologies WORK.N et Spotify SPOT.N . Parmi les autres actionnaires ayant participé à la levée de fonds figurent Temasek, General Atlantic, Eurazeo EURA.PA , Bpifrance, Aglaé Ventures, Kismet Holding et Armat Group, a précisé ManoMano. ManoMano avait déjà obtenu l'an dernier le statut de \"licorne\" - des entreprises évaluées à plus d'un milliard de dollars - grâce à une précédente levée de fonds de 125 millions de dollars, a déclaré son cofondateur Christian Raisson lors d'un entretien téléphonique. Les confinements instaurés pendant la pandémie de COVID-19 ont dopé la demande d'articles de bricolage et de rénovation, et cette tendance est là pour durer, sans aucun signe de saturation du marché, a précisé Christian Raisson. La dernière levée de fonds de ManoMano porte le montant total levé par l'entreprise à 725 millions de dollars depuis sa création en 2013, selon la société. Elle n'a divulgué ni les conditions financières de ses levées de fonds ni la structure de son actionnariat. ManoMano est en concurrence avec de grands acteurs comme Adeo et Kingfisher KGF.L ainsi qu'avec le géant du commerce électronique Amazon AMZN.O dans le domaine de la rénovation de l'habitat. Cette levée de fonds va permettre à l'entreprise de plus que doubler ses effectifs en recrutant 1.000 personnes d'ici à la fin de 2022 et de se développer en Allemagne et en Grande-Bretagne. La société, qui recense 50 millions de visiteurs uniques par mois sur ses plateformes, est également présente en Belgique, en Italie et en Espagne. (Reportage Mathieu Rosemain, version française Jean-Michel Bélot, édité par Jean-Stéphane Brosse)"},
{"date": "2021-05-14", "Contenue": "Airbnb: Les réservations bondissent de 52% au T1 AIRBNB: LES RÉSERVATIONS BONDISSENT DE 52% AU T1 (Reuters) - Airbnb a publié un chiffre d'affaires et un nombre de réservations au premier trimestre supérieurs aux attentes de Wall Street, la rapidité des campagnes vaccinales et l'assouplissement des restrictions liées à la pandémie de COVID-19 poussant davantage de personnes à réserver leur locations de vacances. Les réservations ont bondit de 52% à 10,29 milliards de dollars (8,52 milliards d'euros) au cours du trimestre, un chiffre nettement supérieur aux 6,93 milliards de dollars attendus par les analystes. \"Les recherches de locations estivales faites par les hôtes américains âgés de plus de 60 ans, qui ont été parmi les premiers à bénéficier de la vaccination, ont augmenté de plus de 60% entre février et mars 2021\", a annoncé Airbnb. La société basée à San Francisco prévoit que le chiffre d'affaires du deuxième trimestre sera similaire aux niveaux de 2019, ajoutant que la réouverture des frontières sera susceptible de soutenir la croissance au cours des prochains trimestres. Airbnb a toutefois déclaré qu'il était trop tôt pour prédire si la reprise se poursuivrait au même rythme au second semestre de 2021. (Sanjana Shivdas; version française Camille Raynaud)"},
{"date": "2021-01-19", "Contenue": "RPT-Goldman Sachs a plus que doublé ses bénéfices au T4 grâce aux activités de trading et au MA (Mastic titre) NEW YORK, 19 janvier (Reuters) - Goldman Sachs GS.N a fait état mardi d'un bond de 153% de ses bénéfices au quatrième trimestre, un chiffre largement supérieur aux attentes du marché, grâce à l'explosion de ses activités de trading, son coeur de métier, ainsi qu'à une hausse des activités de fusion et acquisition (M&A). Le bénéfice net de la banque a atteint 4,36 milliards de dollars (3,59 milliards d'euros) au cours du trimestre clos le 31 décembre, contre 1,72 milliard de dollars un an plut tôt. Le bénéfice par action est passé à 12,08 dollars, contre 4,69 dollars l'année précédente. Les analystes tablaient en moyenne sur un bénéfice de 7,47 dollars par action, selon l'estimation IBES de Refinitiv. Le produit net bancaire de Goldman Sachs a augmenté pour sa part de 18% pour atteindre 11,74 milliards de dollars. Cette performance est conforme à celle d'autres grandes banques de Wall Street, JPMorgan Chase JPM.N ayant également enregistré des résultats meilleurs que prévu de ses activités de marché. Le géant bancaire a également bénéficié de niveaux d'activité record des opérations sur les marchés au cours du trimestre, plusieurs introductions en bourse très médiatisées, notamment celles d'Airbnb ABNB.O , de Doordash DASH.N , de Lufax LU.N et de Root ROOT.O , ayant généré de confortables commissions. (Anirban Sen à Bangalore et Matt Scuffham à New York, version française Kate Entringer, édité par Jean-Michel Bélot)"},
{"date": "2021-05-14", "Contenue": "Airbnb-Les réservations bondissent de 52% au T1 13 mai (Reuters) - Airbnb ABNB.O a publié un chiffre d'affaires et un nombre de réservations au premier trimestre supérieurs aux attentes de Wall Street, la rapidité des campagnes vaccinales et l'assouplissement des restrictions liées à la pandémie de COVID-19 poussant davantage de personnes à réserver leur locations de vacances. Les réservations ont bondit de 52% à 10,29 milliards de dollars (8,52 milliards d'euros) au cours du trimestre, un chiffre nettement supérieur aux 6,93 milliards de dollars attendus par les analystes. \"Les recherches de locations estivales faites par les hôtes américains âgés de plus de 60 ans, qui ont été parmi les premiers à bénéficier de la vaccination, ont augmenté de plus de 60% entre février et mars 2021\", a annoncé Airbnb. La société basée à San Francisco prévoit que le chiffre d'affaires du deuxième trimestre sera similaire aux niveaux de 2019, ajoutant que la réouverture des frontières sera susceptible de soutenir la croissance au cours des prochains trimestres. Airbnb a toutefois déclaré qu'il était trop tôt pour prédire si la reprise se poursuivrait au même rythme au second semestre de 2021. (Sanjana Shivdas; version française Camille Raynaud)"},
{"date": "2022-07-01", "Contenue": "VIE PRATIQUE: Pas d'Airbnb dans un logement social Sous-louer une chambre de son logement social durant de brèves périodes en utilisant une plate-forme spécialisée est un cas de résiliation du bail. De plus, le propriétaire est en droit de réclamer le reversement du produit de ces sous-locations, a rappelé la Cour de cassation. Un locataire, prié de quitter son logement social après résiliation de son bail, et tenu de transmettre à la régie propriétaire le produit de son activité pratiquée grâce au site Airbnb, a perdu son procès. Le propriétaire du logement social avait constaté qu'une chambre du logement était proposée en location de courte durée et que le site faisait état d'une moyenne de trois à quatre commentaires par mois depuis trois ans. Ce propriétaire peut parfaitement obtenir la résiliation du bail, ont tranché les juges, car la loi interdit formellement de sous-louer les logements sociaux. De plus, la dimension du logement social, résidence principale, est censée correspondre aux besoins de la famille. Enfin, l'activité lucrative de sous-location est contraire à la destination d'un logement social qui ouvre droit à des prestations sociales réservées aux foyers à faible revenu. La Cour de cassation s'est opposée à ce que la faute de ce locataire soit jugée trop vénielle pour être sanctionnée, même si la sous-location de la chambre n'était pas quotidienne. Et elle a rappelé que le produit de la sous-location devait, selon la loi, être remboursé intégralement au propriétaire puisqu'il s'agit d'un fruit de son bien. (Cass. Civ 3, 22.6.2022, Q 21-18.612). or/rhl"},
{"date": "2022-06-28", "Contenue": "Airbnb interdit définitivement les fêtes dans ses hébergements par Gigi Zamora 28 juin (Reuters) - Airbnb Inc ABNB.O a annoncé mardi interdire définitivement l'organisation de fêtes dans les logements répertoriés sur sa plateforme, forte d'une baisse significative des signalements de rassemblements illégaux depuis l'entrée en vigueur de cette interdiction en août 2020. L'entreprise a annoncé avoir constaté une baisse de 44%, année après année, du taux de signalement de fêtes depuis la mise en place de cette politique. L'entreprise avait interdit les rassemblements festifs en août 2020 dans le cadre des mesures contre la pandémie de COVID-19. Airbnb compte également revenir sur la limite du taux d'occupation fixée jusqu'à présent à 16 personnes. Plus de 6.600 invités et des \"hôtes\" ont été suspendus en 2021 pour avoir tenté de passer outre à l'interdiction des fêtes, a indiqué l'entreprise. (Reportage Gigi Zamora; reportage additionnel Doyinsola Oladipo; version française Alizée Degorce, édité par Sophie Louet)"},
{"date": "2021-01-19", "Contenue": "Goldman Sachs a plus que doublé ses bénéfices au T4 grâce aux activités de trading et aux MA NEW YORK (Reuters) - Goldman Sachs a fait état mardi d'un bond de 153% de ses bénéfices au quatrième trimestre, un chiffre largement supérieur aux attentes du marché, grâce à l'explosion de ses activités de trading, son coeur de métier, ainsi qu'à une hausse des activités de fusion et acquisition (M&A). Le bénéfice net de la banque a atteint 4,36 milliards de dollars (3,59 milliards d'euros) au cours du trimestre clos le 31 décembre, contre 1,72 milliard de dollars un an plut tôt. Le bénéfice par action est passé à 12,08 dollars, contre 4,69 dollars l'année précédente. Les analystes tablaient en moyenne sur un bénéfice de 7,47 dollars par action, selon l'estimation IBES de Refinitiv. Le produit net bancaire de Goldman Sachs a augmenté pour sa part de 18% pour atteindre 11,74 milliards de dollars. Cette performance est conforme à celle d'autres grandes banques de Wall Street, JPMorgan Chase ayant également enregistré des résultats meilleurs que prévu de ses activités de marché. Le géant bancaire a également bénéficié de niveaux d'activité record des opérations sur les marchés au cours du trimestre, plusieurs introductions en bourse très médiatisées, notamment celles d'Airbnb, de Doordash, de Lufax et de Root, ayant généré de confortables commissions. (Anirban Sen à Bangalore et Matt Scuffham à New York, version française Kate Entringer, édité par Jean-Michel Bélot)"},
{"date": "2022-06-28", "Contenue": "La Russie sanctionne des entreprises étrangères pour violations présumées du stockage de données MOSCOU, 28 juin (Reuters) - Un tribunal de Moscou a prononcé mardi des amendes contre le service de streaming vidéo Twitch, le réseau social Pinterest, Airbnb et United Parcel Service (UPS) pour refus de stockage des données personnelles des citoyens russes en Russie. Le régulateur russe des communications, Roskomnadzor, a engagé fin mai des poursuites administratives contre Twitch, propriété d'Amazon AMZN.O , Pinterest PINS.N , Airbnb ABNB.O , UPS UPS.N et deux autres sociétés étrangères pour violation de la législation sur les données personnelles. Le service de presse du tribunal de Moscou a déclaré que Twitch avait été condamné à une amende de 2 millions de roubles (37.700 dollars). Pinterest et Airbnb ont également été condamnés chacun à une amende de 2 millions de roubles et UPS à une amende de 1 million de roubles. Twitch, Pinterest, Airbnb et UPS n'ont pas immédiatement répondu aux demandes de commentaires. (1 $ = 53,0000 roubles) (Reportage Reuters; version française Federica Mileo, édité par Sophie Louet)"},
{"date": "2022-06-02", "Contenue": "Amazon va retirer Kindle de Chine, mais conservera ses autres activités par Brenda Goh SHANGHAI, 2 juin (Reuters) - Amazon AMZN.O ne fournira plus de lecteurs électroniques Kindle aux détaillants en Chine à partir de jeudi et fermera sa librairie Kindle dans le pays l'année prochaine, a annoncé jeudi l'entreprise sur son compte officiel WeChat. Le groupe a précisé qu'il ajustait l'orientation stratégique de ses opérations et que ses autres activités en Chine se poursuivaient. La vente des livres électroniques cessera à partir du 30 juin de l'année prochaine, mais les clients pourront continuer à télécharger les livres précédemment achetés pendant un an après cette date. \"Nous restons engagés envers nos clients en Chine. En tant qu'entreprise mondiale, nous évaluons périodiquement nos offres et procédons à des ajustements, quel que soit l'endroit où nous opérons\", a déclaré un porte-parole d'Amazon dans un communiqué envoyé par e-mail. \"Avec notre portefeuille d'activités en Chine, nous continuerons à innover et à investir là où nous pouvons apporter de la valeur à nos clients\", a ajouté le porte-parole. L'entreprise retirera également l'application Kindle des magasins d'applications mobiles chinois en 2024. Amazon a indiqué que ses autres activités en Chine se poursuivraient — notamment le commerce électronique transfrontalier et le service cloud — précisant que la fermeture de l'activité de Kindle n'était pas liée à une pression gouvernementale ou à la censure. La Chine est devenu le plus grand marché mondial de Kindle en 2017 et représentait plus de 40% du volume des ventes mondiales de lecteurs de l'entreprise, selon une enquête de Reuters publiée en décembre. D'autres géant numériques, dont LinkedIn MSFT.O de Microsoft, Yahoo et Airbnb ABNB.O ont réduit leurs services en Chine ou se sont retirées ces derniers mois, en raison des contrôles de contenu et des nouvelles législations. (Reportage de Brenda Goh; version française Dina Kartit, édité par Kate Entringer)"},
{"date": "2022-05-24", "Contenue": "Airbnb va baisser le rideau en Chine (AOF) - Airbnb a annoncé qu’il allait mettre fin à l’ensemble de ses services en Chine, le 30 juillet prochain. La plate-forme américaine de location de logements entre particuliers n’a pas motivé sa décision. Toutefois, elle est sans doute à mettre en relation avec les nombreux confinements stricts qui ont paralysé le pays depuis 2020. Ces dernières années, la Chine n’a représenté qu’environ 1% des revenus du groupe. AOF - EN SAVOIR PLUS Services aux entreprises : le transport routier face à un déficit de main d’oeuvre Un rapport publié par la Dares (Direction de l'Animation de la recherche, des Études et des Statistiques) en octobre 2020 soulignait que les conducteurs routiers faisaient partie des trente métiers les plus en tension en France en 2019. Cette tension n’est pas retombée et pourrait même s’amplifier dans les prochaines années. D’après l'OTRE (Organisation des transporteurs routiers européens), les besoins pourraient atteindre 100.000 postes dans les cinq ans à venir. Le phénomène, qui a été amoindri pendant les confinements successifs, a resurgi avec la reprise de l'activité. Il est en partie lié à un déficit d'image et à des rémunérations peu attractives. Malheureusement les récentes négociations entre les partenaires sociaux pour revaloriser les minima de branche n’ont pas abouti."},
{"date": "2022-02-16", "Contenue": "Airbnb : belle séance en vue à Wall Street grâce à de très bons résultats (AOF) - Airbnb grimpe de plus de 3 % en préouverture de Wall Street, ce mercredi, dans le sillage de résultats supérieurs aux attentes et de perspectives favorables. Malgré le variant Omicron, la plate-forme américaine de location de logements entre particuliers a engrangé un bénéfice net de 55 millions de dollars lors du quatrième trimestre 2021, alors qu’elle avait accusé une perte nette de 3,9 milliards de dollars un an plus tôt. Le bénéfice ajusté par action ressort à 8 cents, dépassant largement les prévisions moyennes des analystes (3 cents). De plus, Airbnb a également fait mieux que prévu du côté du chiffre d'affaires, qui ressort à 1,53 milliard de dollars (+78% sur un an et 38 % par rapport à 2019), contre 1,46 milliard de dollars attendus par le marché. Sur l'ensemble de l'année 2021, Airbnb a affiché une perte nette de 352 millions de dollars (contre une perte de 4,6 milliards de dollars en 2020) et un chiffre d'affaires de 6 milliards de dollars (+77 % par rapport à 2020). Concernant le premier trimestre 2022, Airbnb anticipe des réservations significativement supérieures à leur niveau pré-crise. Le chiffre d'affaires est attendu entre 1,41 et 1,48 milliard de dollars, alors que le consensus visait 1,24 milliard de dollars. AOF - EN SAVOIR PLUS"},
{"date": "2022-04-05", "Contenue": "Lockheed Martin : feu vert des autorités américaines pour la vente potentielle de F-16 à la Bulgarie (AOF) - Le département d'Etat américain a donné lundi soir son feu vert à la possible vente de 8 avions de combat F-16 de Lockheed Martin à la Bulgarie. Cette commande est estimée à environ 1,7 milliard de dollars. En préouverture de Wall Street, le titre Lockheed Martin évolue en légère hausse. AOF - EN SAVOIR PLUS Services aux entreprises : le transport routier face à un déficit de main d’oeuvre Un rapport publié par la Dares (Direction de l'Animation de la recherche, des Études et des Statistiques) en octobre 2020 soulignait que les conducteurs routiers faisaient partie des trente métiers les plus en tension en France en 2019. Cette tension n’est pas retombée et pourrait même s’amplifier dans les prochaines années. D’après l'OTRE (Organisation des transporteurs routiers européens), les besoins pourraient atteindre 100.000 postes dans les cinq ans à venir. Le phénomène, qui a été amoindri pendant les confinements successifs, a resurgi avec la reprise de l'activité. Il est en partie lié à un déficit d'image et à des rémunérations peu attractives. Malheureusement les récentes négociations entre les partenaires sociaux pour revaloriser les minima de branche n’ont pas abouti."},
{"date": "2022-05-04", "Contenue": "Airbnb dépasse les 100 millions de nuitées pour la première fois (AOF) - Airbnb a réalisé au premier trimestre 2022 une perte de 19 millions de dollars, soit 3 cents par action, en nette amélioration après la perte de 1,2 milliard enregistrée l'an passé à la même époque. C'est aussi mieux que la perte de 25 cents par action attendue par le consensus FactSet. Le chiffre d'affaires a quant à lui fait un bond de 70% pour grimper à 1,5 milliard, alors que le consensus visait 1,45 milliard. La plateforme de logements de vacances a également comptabilisé 102,1 millions de nuits réservées, un record. Au second trimestre, Airbnb a déclaré s'attendre à un chiffre d'affaire compris entre 2,03 et 2,13 milliards de dollars, pour un consensus de 1,96 milliard, et à un nombre de nuitées réservées à proche du trimestre dernier. AOF - EN SAVOIR PLUS Services aux entreprises : le transport routier face à un déficit de main d’oeuvre Un rapport publié par la Dares (Direction de l'Animation de la recherche, des Études et des Statistiques) en octobre 2020 soulignait que les conducteurs routiers faisaient partie des trente métiers les plus en tension en France en 2019. Cette tension n’est pas retombée et pourrait même s’amplifier dans les prochaines années. D’après l'OTRE (Organisation des transporteurs routiers européens), les besoins pourraient atteindre 100.000 postes dans les cinq ans à venir. Le phénomène, qui a été amoindri pendant les confinements successifs, a resurgi avec la reprise de l'activité. Il est en partie lié à un déficit d'image et à des rémunérations peu attractives. Malheureusement les récentes négociations entre les partenaires sociaux pour revaloriser les minima de branche n’ont pas abouti."},
{"date": "2021-11-05", "Contenue": "Airbnb signe le meilleur trimestre de son histoire (AOF) - Airbnb gagne 6% à 189,17 dollars ce vendredi en préouverture de Wall Street, après avoir signé le meilleur trimestre de son histoire. La plate-forme américaine de location de logements entre particuliers a dégagé un bénéfice net de 834 millions de dollars lors du troisième trimestre 2021, soit un bond de 280% sur un an et de 213% par rapport à 2019. Du côté du chiffre d'affaires, il ressort à 2,23 milliards de dollars, soit un bond de 67% sur un an et de 36% par rapport à la même période de 2019. Airbnb a profité de l'accélération du rebond des voyages alors que de nombreuses restrictions sanitaires ont été levées dans le monde. Le groupe souligne également qu'il bénéficie de la généralisation du télétravail. S'agissant du quatrième trimestre 2021, Airbnb anticipe un chiffre d'affaires compris entre 1,39 et 1,48 milliard de dollars, ce qui représenterait une forte hausse à la fois par rapport à 2020 et 2019. AOF - EN SAVOIR PLUS"},
{"date": "2022-01-18", "Contenue": "Airbnb pénalisé par une dégradation d’analyste (AOF) - Airbnb lâche plus de 3% ce mardi en préouverture de Wall Street, dans le sillage d’une note défavorable d’analyste. En effet, Gordon Haskett n’est désormais plus à l’Achat sur la plate-forme américaine de location de logements entre particuliers, selon une source de marché. L’expert estime difficile de justifier la valorisation actuelle et met en avant le risque que fait peser Omicron sur les résultats du premier trimestre. AOF - EN SAVOIR PLUS"}
]